Repository: naciohr/winscp-galego
Catalog: winscp-galego/winscp-galego-level1.tmx
Source language: por
Languages: glg

source: "Configurações de transferência predefinidas '%s' foram automaticamente selecionadas."
glg: "Configurações de transferencia predefinidas '%s' foram automaticamente seleccionadas."

source: "Considerar proxy em conexões da rede local"
glg: "Considerar proxy en conexões da rede local"

source: "Console"
glg: "Consola"

source: "Conteúdo da área de transferência não corresponde a chave de host nem a sua impressão digital."
glg: "Conteúdo da área de transferencia não corresponde a chave de host nem a sua impressão digital."

source: "Continuamente reflete as alterações no diretório local para o remoto"
glg: "Continuamente reflete as alterações no directorio local para o remoto"

source: "Continuar em &Plano de fundo"
glg: "Continuar en &Plano de fundo"

source: "Continuar em caso de erro (usuários avançados)"
glg: "Continuar en caso de erro (usuários avançados)"

source: "Copia o nome dos arquivos selecionados incluindo o endereço para área de transferência"
glg: "Copia o nome dos arquivos selecionados incluindo o endereço para área de transferencia"

source: "Copia o nome dos arquivos selecionados para área de transferência"
glg: "Copia o nome dos arquivos selecionados para área de transferencia"

source: "Copiar URL para a área de transferência"
glg: "Copiar URL para a área de transferencia"

source: "Copiar o endereço local atual para a área de transferência"
glg: "Copiar o endereço local atual para a área de transferencia"

source: "Copiar o endereço remoto atual para a área de transferência"
glg: "Copiar o endereço remoto atual para a área de transferencia"

source: "Copiar resultados para área de trans&ferência"
glg: "Copiar resultados na área de trans&ferencia"

source: "Copiar|Copia os arquivos selecionados para a área de transferência"
glg: "Copiar|Copia os arquivos selecionados para a área de transferencia"

source: "Cria um diretório remoto"
glg: "Cria un directorio remoto"

source: "Cria um link simbólico remoto"
glg: "Cria un link simbólico remoto"

source: "Criando atalhos..."
glg: "Criando atallos..."

source: "Criando diretórios..."
glg: "Criando directorios..."

source: "Criar &Atalho(s) Aqui"
glg: "Criar &Atallo(s) Aqui"

source: "Criar arquivo|Cria um novo arquivo abrindo-o no editor"
glg: "Criar arquivo|Cria un novo arquivo abrindo-o no editor"

source: "Criar atalho 'enviar para' no shell para sessão '%s'?"
glg: "Criar atallo 'enviar para' no shell para sessão '%s'?"

source: "Criar atalho na área de trabalho para a pasta do site '%s'?"
glg: "Criar atallo na área de traballo para a cartafol do site '%s'?"

source: "Criar atalho na área de trabalho para a sessão '%s'?"
glg: "Criar atallo na área de traballo para a sessão '%s'?"

source: "Criar atalho na área de trabalho para espaço de trabalho '%s'?"
glg: "Criar atallo na área de traballo para espaço de traballo '%s'?"

source: "Criar atalho na área de trabalho"
glg: "Criar atallo na área de traballo"

source: "Criar diretório|Criar novo diretório"
glg: "Crear directorio|Crear novo directorio"

source: "Criar link|Cria um novo link/atalho"
glg: "Criar link|Cria un novo link/atallo"

source: "Criar objeto|Cria novo objeto"
glg: "Criar obxeto|Cria novo obxeto"

source: "Criar objeto|Cria um novo objeto"
glg: "Criar obxeto|Cria un novo obxeto"

source: "Criar objeto|Criar um novo objeto"
glg: "Criar obxeto|Criar un novo obxeto"

source: "Criar pasta de sessão"
glg: "Criar cartafol de sessão"

source: "Criar pasta"
glg: "Crear cartafol"

source: "Criar pasta|Criar nova pasta local"
glg: "Criar cartafol|Criar nova cartafol local"

source: "Criar pasta|Criar nova pasta remota"
glg: "Criar cartafol|Criar nova cartafol remota"

source: "Criar pasta|Criar nova pasta"
glg: "Criar cartafol|Criar nova cartafol"

source: "Criar ícone na área &de trabalho"
glg: "Criar icona na área &de traballo"

source: "Criar ícone/atalho selecionado?"
glg: "Criar icona/atallo selecionado?"

source: "Código de assembly .NET"
glg: "Código de ensamblado .NET"

source: "Código de status desconhecido."
glg: "Código de status descoñecido."

source: "Cópia de arquivos do lado remoto falhou"
glg: "Cópia de arquivos do lado remoto fallou"

source: "Cópia de arquivos para o lado remoto falhou."
glg: "Cópia de arquivos para o lado remoto fallou."

source: "Cópia do arquivo '%s' falhou"
glg: "Cópia do arquivo '%s' fallou"

source: "Dado"
glg: "Dato"

source: "Data de modificação"
glg: "Data de modificación"

source: "Definir &padrões"
glg: "Definir accións por &defecto"

source: "Definir configurações de transferência"
glg: "Definir configurações de transferencia"

source: "Definir permissões"
glg: "Definir permisos"

source: "Desconectar a sessão atual, mas manter a guia aberta"
glg: "Desconectar a sesión actual, mais manter a guía aberta"

source: "Desconhecido"
glg: "Descoñecido"

source: "Deselecionar todos arquivos com mesma extensão do arquivo em foco"
glg: "Deselecionar todos arquivos com mesma extensão do arquivo en foco"

source: "Desfazendo as mudanças..."
glg: "Desfazendo as mudanzas..."

source: "Desfazer|Desfaz a última ação"
glg: "Desfacer|Desfai a última acción"

source: "Desmarcar Todas as Ações Neste &Diretório"
glg: "Desmarcar Todas as Ações Neste &Directorio"

source: "Desseleci&onar arquivos"
glg: "Deseleci&onar arquivos"

source: "Desselecionar|Desselecionar arquivos por máscara"
glg: "Deselecionar|Deselecionar arquivos por máscara"

source: "Detalhes|Exibir detalhes"
glg: "Detalles|Amosar detalles"

source: "Detecção de erros comuns em servidores SFTP"
glg: "Detecção de erros comuns en servidores SFTP"

source: "Detecção de erros conhecidos em servidores SSH"
glg: "Detecção de erros coñecidos en servidores SSH"

source: "Determina o destino de soltar arrastando um arquivo &falso"
glg: "Determina o destino de soltar arrastando un arquivo &falso"

source: "Digite a URL ou caminho para a &extensão:"
glg: "Digite a URL ou camiño para a &extensão:"

source: "Digite senha para a chave salva:"
glg: "Digite contrasinal para a chave salva:"

source: "Direitos de Copyright:"
glg: "Dereitos de Copyright:"

source: "Diretório &Inicial"
glg: "Directorio &Inicial"

source: "Diretório &Local"
glg: "Directorio &Local"

source: "Diretório &Raiz"
glg: "Directorio &Raíz"

source: "Diretório &Remoto"
glg: "Directorio &Remoto"

source: "Diretório &acima"
glg: "Directorio &superior"

source: "Diretório '%s' já existe.
glg: "Directorio '%s' xá existe.

source: "Diretório '%s' não existe."
glg: "Directorio '%s' não existe."

source: "Diretório Inicial"
glg: "Directorio Inicial"

source: "Diretório Inicial|Ir para diretório de início"
glg: "Directorio Inicial|Ir para directorio de início"

source: "Diretório Remo&to:"
glg: "Directorio Remo&to:"

source: "Diretório Temporário"
glg: "Directorio Temporário"

source: "Diretório acima"
glg: "Directorio superior"

source: "Diretório acima|Ir para o diretório de um nível acima"
glg: "Directorio superior|Ir ao directorio do nivel superior"

source: "Diretório alvo contém um arquivo parcialmente transferido '%s', que é maior que o arquivo fonte.
glg: "Directorio alvo contém un arquivo parcialmente transferido '%s', que é maior que o arquivo fonte.

source: "Diretório atual:"
glg: "Directorio actual:"

source: "Diretório inicial|Ir para o diretório inicial"
glg: "Directorio inicial|Ir ao directorio inicial"

source: "Diretório lo&cal:"
glg: "Directorio lo&cal:"

source: "Diretório local"
glg: "Directorio local"

source: "Diretório local: %s"
glg: "Directorio local: %s"

source: "Diretório padrão é o diretório &home"
glg: "Directorio padrão é o directorio &home"

source: "Diretório raiz|Ir para o diretório raiz"
glg: "Directorio raíz|Ir ao directorio raíz"

source: "Diretório remoto"
glg: "Directorio remoto"

source: "Diretório remoto: %s"
glg: "Directorio remoto: %s"

source: "Diretório temporário"
glg: "Directorio temporário"

source: "Diretório"
glg: "Directorio"

source: "Diretórios"
glg: "Directorios"

source: "Direção"
glg: "Dirección"

source: "Downloads de Arrastar e soltar"
glg: "Descarregars de Arrastar e soltar"

source: "Download|Baixar arquivos selecionados para pasta local"
glg: "Descarregar|Baixar arquivos selecionados ao cartafol local"

source: "Download|Baixar os arquivo(s) selecionado(s)"
glg: "Descarregar|Baixar os arquivo(s) seleccionado(s)"

source: "Duplicar Sessão|Abre a mesma sessão novamente (segure a tecla Shift para abrir em uma nova janela)"
glg: "Duplicar Sessão|Abre a mesma sessão novamente (segure a tecla Shift para abrir en uma nova xanela)"

source: "Duplicar|Duplica o(s) arquivo(s) selecionado(s) no diretório remoto"
glg: "Duplicar|Duplica o(s) arquivo(s) selecionado(s) no directorio remoto"

source: "Duplicação direta de pastas não é suportado.
glg: "Duplicação direta de cartafoles não é suportado.

source: "Dá um nome à sessão"
glg: "Dá un nome à sessão"

source: "E&xcluir arquivos"
glg: "E&xcluír arquivos"

source: "E&xcluir diretórios vazios"
glg: "E&xcluír directorios baleiros"

source: "E&xcluir"
glg: "E&xcluír"

source: "E&xibir Erro"
glg: "Am&osar Erro"

source: "E&xibir Pedido"
glg: "Am&osar Solicitude"

source: "E&xibir diálogo de login durante a iniciação e quando a última sessão for fechada"
glg: "Am&osar diálogo de acceso durante o inicio e cando a última sesión for pechada"

source: "E&xibir prompt"
glg: "Am&osar prompt"

source: "E&xibir resultados no terminal"
glg: "Amo&sar resultados no terminal"

source: "E&xibir"
glg: "Am&osar"

source: "Editar &Parâmetros Avançados..."
glg: "Editar &Parámetros Avanzados..."

source: "Editar Link/Atalho"
glg: "Editar Link/Atallo"

source: "Editar com|Edita o(s) arquivo(s) selecionado(s) usando um editor de sua escolha"
glg: "Editar com|Edita o(s) arquivo(s) selecionado(s) usando un editor de sua escolla"

source: "Editar link|Editar link/atalho selecionado"
glg: "Editar link|Editar link/atallo selecionado"

source: "Editar predefinições de configuração de transferência"
glg: "Editar predefinições de configuração de transferencia"

source: "Editar|Editar arquivo selecionado"
glg: "Editar|Editar arquivo seleccionado"

source: "Em script você não deve depender de sites salvos, use este comando em vez disso:"
glg: "Em script você não deve depender de sites salvos, use este comando en vez disso:"

source: "Em script, você deve usar um modificador -hostkey para configurar a chave de host esperada."
glg: "Em script, você deve usar un modificador -hostkey para configurar a chave de host esperada."

source: "Empacota os arquivos selecionado em um ZIP e envia"
glg: "Empacota os arquivos selecionado en un ZIP e envia"

source: "Encaminhar para %s"
glg: "Encamiñar para %s"

source: "Erro adicionando o caminho '%s' para o caminho de procura (%%PATH%%)."
glg: "Erro adicionando o camiño '%s' para o camiño de procura (%%PATH%%)."

source: "Erro ao alterar o diretório para '%s'."
glg: "Erro ao mudar o directorio para '%s'."

source: "Erro ao calcular o tamanho do diretório '%s'."
glg: "Erro ao calcular o tamaño do directorio '%s'."

source: "Erro ao excluir arquivo '%s'.
glg: "Erro ao excluír arquivo '%s'.

source: "Erro ao excluir arquivo '%s'."
glg: "Erro ao excluír arquivo '%s'."

source: "Erro ao limpar chaves de host armazenadas em cache."
glg: "Erro ao limpar chaves de host armazenadas en cache."

source: "Erro ao listar diretório '%s'."
glg: "Erro ao listar directorio '%s'."

source: "Erro ao mudar de diretório para o diretório home."
glg: "Erro ao mudar de directorio para o directorio home."

source: "Erro ao salvar chave para arquivo '%s'."
glg: "Erro ao gardar chave para arquivo '%s'."

source: "Erro ao verificar espaço disponível para o caminho '%s'."
glg: "Erro ao verificar espaço disponivel para o camiño '%s'."

source: "Erro carregando arquivo '%s' usando codificação '%s'"
glg: "Erro carregando arquivo '%s' usando codificación '%s'"

source: "Erro desconhecido na camada SSL"
glg: "Erro descoñecido na camada SSL"

source: "Erro desconhecido na verificação do certificado."
glg: "Erro descoñecido na verificação do certificado."

source: "Erro do protocolo SCP: nova linha inesperada."
glg: "Erro do protocolo SCP: nova liña inesperada."

source: "Erro na busca por mudanças no arquivo '%s'."
glg: "Erro na busca por mudanzas no arquivo '%s'."

source: "Erro na busca por mudanças no diretório '%s'."
glg: "Erro na busca por mudanzas no directorio '%s'."

source: "Erro na busca por mudanças."
glg: "Erro na busca por mudanzas."

source: "Erro obtendo o nome do diretório remoto atual."
glg: "Erro obtendo o nome do directorio remoto atual."

source: "Erro removendo o caminho '%s' do caminho de procura (%%PATH%%)."
glg: "Erro removendo o camiño '%s' do camiño de procura (%%PATH%%)."

source: "Es&pelhar arquivos"
glg: "Es&pellar arquivos"

source: "Escolha a tecla de atalho"
glg: "Escolla a tecla de atallo"

source: "Escolha qualquer cor do editor"
glg: "Escolla qualquer cor do editor"

source: "Escolhe qualquer cor à sessão (painel)"
glg: "Escolle qualquer cor à sessão (painel)"

source: "Espaço de Trabalho"
glg: "Espazo de Traballo"

source: "Espaço de trabalho '%s' será automaticamente salvo."
glg: "Espaço de traballo '%s' será automaticamente salvo."

source: "Espaço de trabalho: %s"
glg: "Espaço de traballo: %s"

source: "Espaço disponível"
glg: "Espazo dispoñíbel"

source: "Espaços de Trabalho"
glg: "Espaços de Traballo"

source: "Espaços de trabalho recentes"
glg: "Espaços de traballo recentes"

source: "Esperando pelas mudanças, aperte Ctrl+C para cancelar..."
glg: "Esperando pelas mudanzas, aperte Ctrl+C para cancelar..."

source: "Esquemas de ajustes de transferência"
glg: "Esquemas de axustes de transferencia"

source: "Esta instalação está protegida por senha."
glg: "Esta instalação está protegida por contrasinal."

source: "Esta instalação só pode ser desinstalada em Windows 64 bits."
glg: "Esta instalação só pode ser desinstalada en Windows 64 bits."

source: "Esta instalação só pode ser desinstalada por um usuário com privilégios administrativos."
glg: "Esta instalação só pode ser desinstalada por un usuário com privilégios administrativos."

source: "Este produto contém software desenvolvido pelo OpenSSL Project para o uso no OpenSSL Toolkit %s."
glg: "Este produto contém software desenvolvido pelo OpenSSL Proxect para o uso no OpenSSL Toolkit %s."

source: "Este programa só pode ser instalado em versões do Windows projetadas para as seguintes arquiteturas de processadores:\n\n% 1"
glg: "Este programa só pode ser instalado en versões do Windows proxetadas para as seguintes arquiteturas de processadores:\n\n% 1"

source: "Está faltando o arquivo %1 do diretório de instalação.
glg: "Está faltando o arquivo %1 do directorio de instalação.

source: "Excetuar &pastas"
glg: "Excetuar &cartafoles"

source: "Excluir arquivo local obsoleto"
glg: "Excluír arquivo local obsoleto"

source: "Excluir arquivo remoto obsoleto"
glg: "Excluír arquivo remoto obsoleto"

source: "Excluir arquivos &ocultos"
glg: "Excluír arquivos &ocultos"

source: "Excluir arquivos"
glg: "Excluír arquivos"

source: "Excluir diretórios temporários obsoletos ao iniciar"
glg: "Excluír directorios temporários obsoletos ao iniciar"

source: "Excluir diretórios:"
glg: "Excluír directorios:"

source: "Excluir|Exclui o(s) arquivo(s) selecionado(s)"
glg: "Excluír|Exclui o(s) arquivo(s) selecionado(s)"

source: "Excluir|Excluir arquivo(s) selecionado(s)"
glg: "Excluír|Excluír arquivo(s) seleccionado(s)"

source: "Executa um comando remoto arbitrário"
glg: "Executa un comando remoto arbitrário"

source: "Executa um script batch.
glg: "Executa un script batch.

source: "Executar item da fila imediatamente permitindo uma conexão adicional"
glg: "Executar elemento da cola inmediatamente permitindo unha conexión adicional"

source: "Executar o script usando uma linha de comando tipo:"
glg: "Executar o script usando uma liña de comando tipo:"

source: "Exibe ajuda"
glg: "Exibe axuda"

source: "Exibir dicas de uso do WinSCP"
glg: "Amosar suxestións de uso do WinSCP"

source: "Exibir informação sobre atualizações ao iniciar"
glg: "Amosar informação sobre atualizações ao iniciar"

source: "Exibir licença"
glg: "Amosar licença"

source: "Exibir mensagem de erro pendente para o item selecionado da fila"
glg: "Amosar mensaxe de erro pendente do elemento seleccionado da cola"

source: "Exibir menu de contexto do sistema de arquivos (em propriedades você pode optar por exibí-lo por padrão em vez de em menu embutido)"
glg: "Amosar menu de contexto do sistema de arquivos (em propriedades você pode optar por exibí-lo por padrão en vez de en menu embutido)"

source: "Exibir os parâmetros como mensagens"
glg: "Amosar os parâmetros como mensagens"

source: "Exibir pedido pendente para o item selecionado da fila"
glg: "Amosar a solicitude pendente do elemento selecionado da cola"

source: "Exibir prompt pendente para o item selecionado da fila"
glg: "Amosar prompt pendente do elemento selecionado da cola"

source: "Exibir transferências completas na fila por:"
glg: "Amosar transferencias completas na fila por:"

source: "Exibir árvore de &diretórios à esquerda da lista de arquivos"
glg: "Amosar árvore de &directorios à esquerda da lista de arquivos"

source: "Exibir"
glg: "Amosar"

source: "Exibir/Ocultar arquivos &ocultos"
glg: "Amosar/Agochar arquivos &ocultos"

source: "Exibir/Ocultar atributos|Exibir/Ocultar a coluna dos atributos no painel local"
glg: "Amosar/Agochar atributos|Amosar/Agochar a columna dos atributos no painel local"

source: "Exibir/Ocultar barra de ferramentas da lista da fila de transmissão (no painel da fila de transmissão)"
glg: "Amosar/Agochar barra de ferramentas da lista da fila de transmissão (no painel da fila de transmissão)"

source: "Exibir/Ocultar data de modificação|Exibir/Ocultar a coluna da data de modificação no painel local"
glg: "Amosar/Agochar data de modificação|Amosar/Agochar a columna da data de modificação no painel local"

source: "Exibir/Ocultar extensão|Exibir/Ocultar a coluna da extensão no painel local"
glg: "Amosar/Agochar extensão|Amosar/Agochar a columna da extensão no painel local"

source: "Exibir/Ocultar lista da fila de transmissão"
glg: "Amosar/Agochar lista da fila de transmissão"

source: "Exibir/Ocultar nome|Exibir/Ocultar a coluna do nome no painel local"
glg: "Amosar/Agochar nome|Amosar/Agochar a columna do nome no painel local"

source: "Exibir/Ocultar tamanho|Exibir/Ocultar a coluna do tamanho no painel local"
glg: "Amosar/Agochar tamaño|Amosar/Agochar a columna do tamaño no painel local"

source: "Exibir/Ocultar tipo|Exibir/Ocultar a coluna do tipo de arquivo no painel local"
glg: "Amosar/Agochar tipo|Amosar/Agochar a columna do tipo de arquivo no painel local"

source: "Exibir/Ocultar tipo|Exibir/Ocultar coluna de tipo de arquivo no painel remoto"
glg: "Amosar/Agochar tipo|Amosar/Agochar columna de tipo de arquivo no painel remoto"

source: "Exibir/ocultar botões da barra de ferramentas"
glg: "Amosar/agochar botões da barra de ferramentas"

source: "Exibir|Ciclo através do diretório de exibição de estilos"
glg: "Amosar|Ciclo a través do directorio de exhibición de estilos"

source: "Existem muitos arquivos já abertos.
glg: "Existem muitos arquivos xá abertos.

source: "Explorar Diretório &Local"
glg: "Explorar Directorio &Local"

source: "Explorar Diretório &Remoto"
glg: "Explorar Directorio &Remoto"

source: "Explorar's 'enviar para' atalho"
glg: "Atallo do Explorador 'Enviar A'"

source: "Extensão do shell de arrastar e soltar (permite downloads diretos, pode exigir reinício)"
glg: "Extensão do shell de arrastar e soltar (permite descárregas diretos, pode exigir reinício)"

source: "Falha fatal na cópia do arquivo '%s'."
glg: "Falla fatal na cópia do arquivo '%s'."

source: "Falha geral (servidor pode fornecer descrição do erro)."
glg: "Falla geral (servidor pode fornecer descrição do erro)."

source: "Favoritos compartilhados"
glg: "Favoritos compartillados"

source: "Fazer log de senhas e outras informações sensíveis"
glg: "Fazer log de contrasinals e outras informações sensíveis"

source: "Fazer upload e apagar|Fazer upload dos arquivos locais selecionados para pasta remota e apagar o original"
glg: "Fazer upload e apagar|Fazer upload dos arquivos locais selecionados para cartafol remota e apagar o original"

source: "Fazer upload e apagar|Fazer upload dos arquivos locais selecionados para pasta remota e apagar original"
glg: "Fazer upload e apagar|Fazer upload dos arquivos locais selecionados para cartafol remota e apagar original"

source: "Fechar"
glg: "Pechar"

source: "Ficar em espera quando a fila esvaziar"
glg: "Ficar en espera quando a fila esvaziar"

source: "Finalizar a sessão '%s' e fechar o aplicativo sem salvar um espaço de trabalho?"
glg: "Finalizar a sessão '%s' e fechar o aplicativo sem gardar un espaço de traballo?"

source: "Finalizar todas as seções e fechar o aplicativo sem salvar um espaço de trabalho?"
glg: "Finalizar todas as seções e fechar o aplicativo sem gardar un espaço de traballo?"

source: "Fo&co"
glg: "&Centrar"

source: "Forçar modo de transferência de &texto para arquivos editados no editor externo"
glg: "Forzar modo de transferencia de &texto para arquivos editados no editor externo"

source: "Gerar código de transferência"
glg: "Gerar código de transferencia"

source: "Gerenciador de Site|Abrir Gerenciador (segure Shift para abrir o gerenciador de site em nova janela)"
glg: "Xestor de Sitio web|Abrir Xestor (manteña Shift para abrir o xestor de sitio nunha nova xanela)"

source: "Habilitar log de &sessão no nível:"
glg: "Habilitar log de &sessão no nivel:"

source: "Habilitar log em XML para o arquivo:"
glg: "Habilitar log en XML para o arquivo:"

source: "Habilitar resumo/transferência para nome de arquivo temporário para"
glg: "Habilitar resumo/transferencia para nome de arquivo temporário para"

source: "Habilitar rotação de log e opcionalmente excluir logs antigos."
glg: "Habilitar rotação de log e opcionalmente excluír logs antigos."

source: "Horário de m&odificação"
glg: "Hora de m&odificación"

source: "Host para ajuste de túnel"
glg: "Host para axuste de túnel"

source: "Host: %s\nNome de usuário: %s\nArquivo de chave privada: %s\nProtocolo de transferência: %s"
glg: "Host: %s\nNome de usuário: %s\nArquivo de chave privada: %s\nProtocolo de transferencia: %s"

source: "Há outra instância do WinSCP rodando.\n\nConfigurar ou limpar a senha master, enquanto outra instância do WinSCP está rodando pode causar perda das suas senhas salvas.\n\nPor favor, fecha outras instâncias do WinSCP antes de continuar."
glg: "Há outra instância do WinSCP rodando.\n\nConfigurar ou limpar a contrasinal master, enquanto outra instância do WinSCP está rodando pode causar perda das suas contrasinals salvas.\n\nPor favor, fecha outras instâncias do WinSCP antes de continuar."

source: "Identificando os subdiretórios em '%s'..."
glg: "Identificando os subdirectorios en '%s'..."

source: "Ign&orar erros de permissão"
glg: "Ign&orar erros de permiso"

source: "Ignorar diretórios vazios"
glg: "Ignorar directorios vazios"

source: "Ignorar o tamanho máximo de um pacote SSH-2:"
glg: "Ignorar o tamaño máximo de un pacote SSH-2:"

source: "Importar/Restaurar &Configuração"
glg: "Importar/Restaurar &Configuración"

source: "Impossível ajustar atributos do arquivo '%s'."
glg: "Impossível axustar atributos do arquivo '%s'."

source: "Impossível criar pasta '%s'."
glg: "Impossível criar cartafol '%s'."

source: "Impressão digital da chave de host do servidor"
glg: "Impresión dixital da chave de host do servidor"

source: "Impressão digital do certificado"
glg: "Impresión dixital do certificado"

source: "Imprime o diretório local de trabalho"
glg: "Imprime o directorio local de traballo"
